<?php include("../layout/header.php") ?>
<link rel="stylesheet" href="../css/araqum.css">
<section class="araqum">
    <h2>
        ԱՌԱՔՄԱՆ ԾԱՌԱՅՈՒԹՅՈՒՆ
    </h2>
    <hr>
    <div class="anvchar_araqum">
        <h1>
            ԱՆՎՃԱՐ ԱՌԱՔՈՒՄ
        </h1>
        <p>
            «Art Construct» շինանյութի խանութների ցանցն առաջարկում է օգտվել առաքման արագ և<b> անվճար</b>
            ծառայությունից: Օնլայն գնման դեպքում Դուք հնարավորություն եք ստանում պատվերը ստանալ Ձեր նախընտրած
            հասցեում:
        </p>
        <p>
            Կայքը հնարավորություն է տալիս կատարել օնլայն պատվերներ 2 տարբերակով` գրանցվելով որպես մշտական օգտատեր
            կամ կատարելով պատվեր որպես հյուր: Մշտական օգտատերերի կողմից տրամադրված ինֆորմացիայի՝ անձնական տվյալների,
            բանկային հաշիվների մասին տեղեկությունների գաղտնիությունը երաշխավորվում է ընկերության և բանկի կողմից:
            Որպես հյուր պատվեր կատարած անձանց տվյալները չեն պահպանվում համակարգում:
        </p>
    </div>
    <div class="araqman_paymanner">
        <h1>
            ԱՌԱՔՄԱՆ ՊԱՅՄԱՆՆԵՐ
        </h1>
        <p>
            Տվյալների դաշտը լրացնելիս խնդրում ենք ճշգրիտ լրացնել առաքման հասցեն, նշումների համար դաշտում նշել հասցեի
            մանրամասները, ստացողի անուն-ազգանունը, հասանելի հեռախոսահամար: Հասցեատիրոջ բացակայության դեպքում առաքիչն
            իրավասու է հանձնել առաքանին երրորդ անձի (հասցեում գտնվող այլ անձի)` հետագայում առաքանին հասցեատիրոջը
            փոխանցելու նպատակով:

        </p>
        <p>
            Առաքումն իրականցվում է<b> երկուշաբթիից - շաբաթ </b>ժամը 09:00-ից մինչև 20:00:
        </p>
        <p>
            Երևան քաղաքում <b>անվճար</b> առաքումը կիրականացվի վճարումը հաստատվելուց հետո 1 աշխատանքային օրվա
            ընթացքում, իսկ մարզերում՝ 1 շաբաթվա ընթացքում:
        </p>
    </div>

    <div class="iravunqner">
        <h1>
            ՊԱՏՎԻՐԱՏՈՒԻ ԵՎ ՊԱՏՎԵՐ ԿԱՏԱՐՈՂԻ ԻՐԱՎՈՒՆՔՆԵՐԸ
        </h1>
        <p>
            <b>
                Պատվիրատուն իրավունք ունի չվերցնել պատվերը, եթե ՝
            </b>
        </p>
        <ul>
            <li>
                - Ապրանքը վնասված է
            </li>
            <li>
                - Ապրանքի քանակը չի համապատասխանում պատվերի քանակին (ավելի կամ պակաս լինելու դեպքում)
            </li>
        </ul>
        <p>
            <b>
                Պատվերը կատարող կողմն իրավունք ունի ՝
            </b>
        </p>
        <p>
            Ետ չվերցնել պատվերը, եթե վերոհիշյալ կետերից որևէ մեկը չի խախտվել:
        </p>
    </div>

</section>


<?php include("../layout/footer.php") ?>